{"data":{"70":{"type":"2-м (ГП)","desc":"К каютам категории 2-м (ГП)&nbsp;относятся следующие номера кают: № 303 - 319,&nbsp;321 - 325, 327, 329, 331 Каюта категории 2-м (ГП) - двухместная каюта со всеми удобствами,&nbsp;расположенная на&nbsp;главной палубе. В каюте:&nbsp;две односпальные кровати, туалет, душ, кондиционер,&nbsp;телевизор, сейф, внутренний телефон, фен."},"71":{"type":"Полулюкс (ГП)","desc":"К каютам категории Полулюкс (ГП)&nbsp;относятся следующие номера кают: № 320 Каюта категории полулюкс - двухместная каюта со всеми удобствами, расположенная на главной палубе. В каюте:&nbsp;двухспальная кровать, диван, туалет, душ, кондиционер, телевизор, сейф, внутренний телефон, фен.&nbsp;","img":"https:\/\/booking.infoflot.com\/Uploads\/e\/f\/2\/ef21e70f6ed5e3cdaf5b4787bfc64ba1ed53c1e1.jpg"},"72":{"type":"Полулюкс (СП)","desc":"К каютам категории&nbsp;Полулюкс (СП)&nbsp;относятся следующие номера кают: №&nbsp;214 - 225Каюта категории полулюкс - двухместная каюта со всеми удобствами, расположенная на&nbsp;верхней палубе.В каюте:&nbsp;двухспальная кровать, диван, туалет, душ, кондиционер, телевизор, сейф, внутренний телефон, фен.&nbsp;"},"73":{"type":"2-м (СП)","desc":"К каютам категории 2-м (СП)&nbsp;относятся следующие номера кают: № 202, 204 - 213, 226 - 229. Каюта категории 2-м (СП) - двухместная каюта со всеми удобствами,&nbsp;расположенная&nbsp;на&nbsp;верхней палубе. В каюте: две односпальные кровати, туалет, душ, кондиционер,&nbsp;телевизор, сейф, внутренний телефон, фен."},"74":{"type":"1-м (СП)","desc":"К каютам категории 1-м (СП)&nbsp;относятся следующие номера кают: №&nbsp;200,&nbsp;201, 203Одноместная каюта на&nbsp;верхней палубе. В каюте: односпальная кровать, туалет, душ, кондиционер, телевизор, сейф, внутренний телефон, фен.","img":"https:\/\/booking.infoflot.com\/Uploads\/3\/5\/6\/356b807d387f3b25fde150b2c5eaa3d72df78cb3.jpg"},"75":{"type":"2-м (ШП)","desc":"К каютам категории 2-м (ШП)&nbsp;относятся следующие номера кают: № 104, 120 - 122. Каюта категории 2-м (ШП) - двухместная каюта со всеми удобствами,&nbsp;расположенная на шлюпочной палубе. В каюте:&nbsp;две односпальные кровати, туалет, душ, кондиционер,&nbsp;телевизор, сейф, внутренний телефон, фен."},"76":{"type":"Полулюкс (ШП)","desc":"К каютам категории&nbsp;Полулюкс (ШП)&nbsp;относятся следующие номера кают: №&nbsp;108 - 119Каюта категории полулюкс - двухместная каюта со всеми удобствами, расположенная на&nbsp;шлюпочной палубе.В каюте:&nbsp;двухспальная кровать, диван, туалет, душ, кондиционер, телевизор, сейф, внутренний телефон, фен.&nbsp;"},"77":{"type":"Люкс","desc":"К каютам категории Люкс относятся следующие номера кают: № 106, 107. Каюта категории Люкс - двухкомнатная (спальня и гостиная),&nbsp;двухместная каюта, расположенная на&nbsp;шлюпочной&nbsp;палубе. В каюте:&nbsp;двухспальная кровать, диван, туалет, душ, кондиционер, телевизор, сейф, внутренний телефон, фен.","img":"https:\/\/booking.infoflot.com\/Uploads\/f\/a\/9\/fa9dc415406eb362f12efb9841e15ea8f3bb44b4.jpg"}}}